@extends('layout.master')

@section('success')
    @if (session('success'))
    <div class="alert alert-success text-center">{{session('success')}}</div>
    
    @endif  
@endsection

@section('content')
<br><br> <h2>شرایط و قوانین استفاده</h2><br>

<br>
<p>1- این وبسایت تابع قوانین حمهوری اسلامی است.درج هرگونه متن یا درج اگهی سیاسی یا ضد جمهوری اسلامی غیراخلاقی و فرهنگی و ...باعت مسدود شدن حساب کاربری شخص خاطی و گزارش ان خواهد شد.</p>
<p>2-عضویت در اسپورت رزرو کاملا رایگان است.</p>
<p>3-برای استفاده ی بهتر از خدمات سایت می بایست در ابتدا ویژگی ها و شرایط استفاده آن خدمات را مطالعه نموده باشید.</p>
<p>4- لطفا در درج اطلاعات خود دقت حاصل فرمایید و از به  کار بردن اطلاعات غلط خودداری فرمایید ومسئولیت وارد کردن اطلاعات غلط به عهده کاربر است. </p>
<p>5-اسپورت رزرو هیچگونه مسئولیتی در قبال کیفیت، کمیت و شرایط و خدمات جاری در باشگاه ورزشی.</p>
<p>6-هنگام رزرو سالن های ورزشی حتما قسمت امکانات هر سالن مطالعه شود </p>
<p>7-کلیه اطلاعات شخصی کاربران، حساب های مالی، اطلاعات تماس خصوصی و... به صورت کاملا محرمانه نزد اسپورت رزرو باقی خواهد ماند</p>
<p>8-حضور کاربر حداقل ده دقیقه قبل از وقت تعیین شد، در محل الزامی است یا باید هردو طرف باهم هماهنگ باشند </p>
<p>9-ارائه کارت شناسایی معتبر و یا ارائه کد بلیط مربوطه در هنگام مراجعه از طرف رزرو کننده الزامی است</p>
<p>10-کاربر رزرو کننده خدمات و کلاس های سامانه متعهد می شود از امکانات مجموعه صرفاً جهت تمرینات تیم خود استفاده نموده و از آوردن افراد همراه به عنوان تماشاچی و یا ..... خودداری نماید </p>
<p>11-کاربر سامانه متعهد می شود تا نهایت امانت داری را در طول مدت تمرین رعایت نموده و در صورت وارد نمودن خسارت به تجهیزات، تأسیسات و امکانات ورزشی مجموعه، مبلغ خسارت را نقداً و در اسرع وقت پرداخت نماید</p>
<p>12-درصورت رزرو مجموعه های چند منظوره در سامانه، مسئولیت تأمین هر گونه وسایل و تجهیزات ورزشی نظیر توپ و لباس و ... به عهده خود کاربر می باشد</p>
<p>13-کاربر حق واگذاری بلیت رزرو خود را به شخص ثالث دیگری ندارد. در این صورت کاربر باید با بخش پشتیبانی سامانه تماس حاصل نماید تا هماهنگی های لازم انجام شود</p>
<p>14-رعایت اخلاق ورزشی و حفظ شئونات اسلامی و رعایت مقررات مجموعه در کلیه محیط مرتبط با مجموعه الزامی می باشد</p>
<p>15-سامانه در قبال بیمه افراد استفاده کننده از امکانات مجموعه هیچگونه مسئولیت قانونی نداشته و در صورت رخداد هر گونه حادثه برای استفاده کنندگان، مسئولیت هزینه های درمانی، غرامت نقص عضو و غرامت فوت، بر عهده مجموعه ورزشی خواهد بود</p>
<p>16-جهت کنسل کردن یک سانس می بایست 48 ساعت قبل اطلاع دهید در غیر اینصورت امکان کنسلی وجود ندارد و وجه واریزی عودت داده نمی شود</p>

@endsection
