@extends('layout.master')

@section('success')
    @if (session('success'))
    <div class="alert alert-success text-center">{{session('success')}}</div>
    
    @endif  
@endsection

@section('content')
<br><br> <h2>درباره اسپورت رزرو</h2><br>
<img style="display: block;
margin-left: auto;
margin-right: auto;" height="70%" width="70%" src="{{asset('assets/img/page-banner.jpg')}}" alt="">
<br>
<p>
    وب سایت اسپورت رزرو در سال 1401 با هدف فعاليت در زمينه ارائه کلیه خدمات رزرو مجموعه های ورزشی و یا خرید بلیط مجموعه ورزشی به صورت انلاین شروع به فعالیت نمود. ما نیز همانند بسیاری از شما کاربرای انلاین و مشتریان سنتی که به دنبال سریعترین، ساده ترین و ارزانترین راه دریافت خدمات  ورزشی بودید، همواره دچار سختی ها و پیچیدگی های مراحل خرید یا رزرو در شکل سنتی و مجازی بوده ایم و به خوبی می دانیم که یافتن بهترین گزینه ی ممکن برای رزرو مجموعه های ورزشی در بازار شلوغ کنونی، کاری بس پر دغدغه، زمان بر، و گیج کننده است.

از این رو وب سایت اسچورت رزرو تمام تلاش خود را انجام داده تا مشکلات و سختی های استفاده سنتی از مجموعه های ورزشی را مرتفع کرده تا شما کاربران گرامی بتوانید در کمترین زمان و با کمتریه هزینه بهترین مجموعه ورزشی و یا نزدیک ترین مجموعه ورزشی به محل سکونت خود را انتخاب نموده و به راحتی به صورت انلاین عملیات رزرو مجموعه را انجام داده و هزینه آن را نیز به صورت انلاین پرداخت نمایید.

همچنین مدیران و مالکان باشگاه ها و مجموعه های ورزشی میتوانند به صورت رایگان مجموعه ورزشی خود را در این مجموعه ثبت نمایند.

مالکان باشگاه برای ثبت باشگاه و سالن ورزشی خود با ما تماس بگیرند.
</p>


@endsection
